[
  {
    "title": "Поднятие уровня в одиночку",
    "description": "Десять лет назад открылись врата в параллельный мир, где людям разрешено охотиться на монстров. В результате появились охотники, предназначенные для преследования и уничтожения этих тварей. Однако не каждому суждено повысить свой уровень и стать сильнее. Сон Джин-у был охотником низшего ранга E, у которого не было ни единого шанса продвинуться по ранговой лестнице, пока он случайно не оказался в подземелье ранга D. Чуть не погибнув от рук чудовищ, Джин-у раскрывает секрет повышения своего уровня",
    "year": "2018",
    "rating": "9.71",
    "url": "https://remanga.org/manga/solo-leveling/main",
    "scraped_at": "2025-12-03 01:12:24"
  },
  {
    "title": "Начало после конца",
    "description": "Король Грей обладает непревзойденной силой, богатством и престижем в мире, управляемом боевыми способностями. Однако одиночество тесно связано с теми, кто обладает большой властью. Под гламурной внешностью могущественного короля скрывается оболочка человека, лишенного целей и воли.",
    "year": "2018",
    "rating": "9.16",
    "url": "https://remanga.org/manga/the_beginning_after_the_end/main",
    "scraped_at": "2025-12-03 01:12:30"
  },
  {
    "title": "Всеведущий читатель",
    "description": "\"Я знаю, что произойдет сейчас\". Когда он об этом подумал, всё изменилось. С того момента началась игра со смертью в мире, где каждый должен сделать всё, чтобы выжить. Это мир, конец которого известен только ему.",
    "year": "2020",
    "rating": "9.59",
    "url": "https://remanga.org/manga/omniscient-reader/main",
    "scraped_at": "2025-12-03 01:12:36"
  },
  {
    "title": "Система всемогущего дизайнера",
    "description": "Инженер-строитель Ким Су Хо стал аристократом на страницах романа. Но вот беда! Его поместье на грани банкротства. В такой ситуации нужно спасать свои земли. Проектировать, строить и продавать — вот его путь. [Это уникальная возможность, на которую весь континент так долго ждал! Вас ожидают идеальные транспортные развязки, лучший школьный район, живописный лесной массив, а также барон Фронтера, владелец эксклюзивной недвижимости премиум-класса. Заключение договора купли-продажи происходит по оче",
    "year": "2021",
    "rating": "9.92",
    "url": "https://remanga.org/manga/the-greatest-estate-designer/main",
    "scraped_at": "2025-12-03 01:12:47"
  },
  {
    "title": "Охотник SSS-уровня",
    "description": "Ким Кон Чжа спокойно проживает свою жизнь в скромной халупе, завидуя всем популярным охотникам. Однажды его желание превзойти всех исполняется, когда он получает легендарный навык \"Копирование способностей\"... за цену своей жизни.",
    "year": "2019",
    "rating": "9.33",
    "url": "https://remanga.org/manga/sss-level-hunter/main",
    "scraped_at": "2025-12-03 01:12:54"
  },
  {
    "title": "Милый дом",
    "description": "Много ли нужно для счастья хикикомори? Просто сиди в своих четырех стенах, отгоняй всех и погружайся в свой компьютер. Но что, если внезапно родители с сестрой умирают? Ну и пусть, они оставили \"копейки\". Пришлось переехать в дешевую общагу, питаться фастфудом, и даже назначить день Х, чтобы покинуть этот мир. Однако наш герой не подозревал, что умереть человеческими методами ему не суждено. Ведь, как говорится, \"ночь темна и полна ужасов\", а днем — тем более.",
    "year": "2017",
    "rating": "9.39",
    "url": "https://remanga.org/manga/sweet_home_hwang_youngchan/main",
    "scraped_at": "2025-12-03 01:13:01"
  },
  {
    "title": "Пик боевых искусств",
    "description": "На основе одноименного романа, путь на вершину боевых искусств — это одинокий и долгий путь. Перед лицом трудностей ты должен оставаться сильным и непоколебимым. Только тогда сможешь преодолеть все препятствия и стать по-настоящему могущественным. Небесная Башня обучает своих учеников самым суровым образом, чтобы они смогли выстоять в мире боевых искусств. Однако из-за мелкого проступка главный герой, Ян Кай, может быть исключен из Небесной Башни.",
    "year": "2018",
    "rating": "8.15",
    "url": "https://remanga.org/manga/martial_peak/main",
    "scraped_at": "2025-12-03 01:13:07"
  },
  {
    "title": "Нуб максимального уровня",
    "description": "Главный герой Джин Хек – игрок и стример, единственный, кто дошёл до самого конца \"Башни испытаний\". Когда он увидел финальную часть игры, ему захотелось бросить её. Но в тот самый день \"Башня испытаний\" стала реальностью. И главному герою не осталось другого выбора, кроме как показать, на что способен тот, кто знает все тонкости игры.",
    "year": "2021",
    "rating": "9.36",
    "url": "https://remanga.org/manga/i-am-a-fulltime-newbie-exclusive/main",
    "scraped_at": "2025-12-03 01:13:14"
  },
  {
    "title": "Выбери меня!",
    "description": "От студии, создавшей \"Поднятие Уровня в одиночку\", \"Возвращение героя уровня катастрофы\" и \"Всеведущий читатель\"!",
    "year": "2022",
    "rating": "9.61",
    "url": "https://remanga.org/manga/the-pick-me-up/main",
    "scraped_at": "2025-12-03 01:13:19"
  },
  {
    "title": "Прирождённый наёмник",
    "description": "Юй Идзинь когда-то оказался единственным выжившим в результате авиакатастрофы. Для того чтобы выжить, он становится наёмником. Спустя 10 лет он возвращается к своей семье в родной город. Сможет ли он забыть своё прошлое и начать жизнь обычного школьника?",
    "year": "2020",
    "rating": "9.04",
    "url": "https://remanga.org/manga/the-strongest-mercenary/main",
    "scraped_at": "2025-12-03 01:13:26"
  },
  {
    "title": "Ранкер, который живёт второй раз",
    "description": "У Ён У был брат-близнец, исчезнувший пять лет назад. Внезапно появившаяся посылка принесла ему часы брата. В них Ён У обнаружил дневник брата, начинающийся с фразы: \"Если ты это читаешь, то я, вероятно, уже мёртв...\". Обелиск, Башня Бога Солнца — мир, в котором переплетаются несколько вселенных и измерений. Здесь его брат стал жертвой предательства во время восхождения на башню. Узнав правду, Ён У решает вместе с дневником своего брата взобраться на башню.",
    "year": "2019",
    "rating": "9.27",
    "url": "https://remanga.org/manga/ranker-who-lives-a-second-time/main",
    "scraped_at": "2025-12-03 01:13:33"
  },
  {
    "title": "Я стал графским ублюдком",
    "description": "Я проснулся в романе, завладев телом молодого наследника графства, которое стало известным благодаря его жестоким родственникам. Но я не собираюсь становиться таким же скверным человеком.",
    "year": "2020",
    "rating": "4.63",
    "url": "https://remanga.org/manga/trash-of-the-counts-family/main",
    "scraped_at": "2025-12-03 01:13:38"
  },
  {
    "title": "Возрождение Хуашань",
    "description": "13-й ученик великой школы Хуашань, один из трех выдающихся мастеров фехтования в мире, был известен как благородный клинок цветущей сливы – Чхон Мён. Его последний удар положил конец Чхонма, приведшему мир в хаос, и сам он погиб на вершине горы, побежденный армией тысяч демонов.",
    "year": "2021",
    "rating": "9.51",
    "url": "https://remanga.org/manga/return-volcano/main",
    "scraped_at": "2025-12-03 01:13:46"
  },
  {
    "title": "Жнец дрейфующей Луны",
    "description": "Ему предстояло погрузиться в самые темные глубины Цзянху. Будьте бдительны, иначе существует риск быть поглощенным этой бездной.",
    "year": "2022",
    "rating": "9.25",
    "url": "https://remanga.org/manga/reaper-mont/main",
    "scraped_at": "2025-12-03 01:13:53"
  },
  {
    "title": "Пламя бесчисленных невзгод",
    "description": "Линь Цзе, любезный владелец книжного магазина в параллельном мире, известен своей добротой и готовностью помочь. Он всегда рекомендует посетителям книги, которые могут поддержать их в трудные моменты, иногда даже предлагая свои собственные произведения. С течением времени его посетители начинают испытывать искреннее уважение, периодически выражая свою благодарность, принося простые, по мнению Линь Цзе, сувениры и рассказывая окружающим о необычном владельце книжного магазина.",
    "year": "2021",
    "rating": "9.09",
    "url": "https://remanga.org/manga/flame-of-countless-adversity/main",
    "scraped_at": "2025-12-03 01:13:58"
  },
  {
    "title": "Месть железнокровной Гончей Меча",
    "description": "Викир, принадлежавший к семье Баскервиль, был преданной гончей. Однако его верность была вознаграждена клеветой и казнью на гильотине.",
    "year": "2023",
    "rating": "9.11",
    "url": "https://remanga.org/manga/the-return-of-the-a-ironblooded-hound/main",
    "scraped_at": "2025-12-03 01:14:05"
  },
  {
    "title": "Чёртова реинкарнация",
    "description": "В ходе своего путешествия, направленного на истребление всех демонов, Гамель смело жертвует своей жизнью, спасая товарища, и, перед своей гибелью, берет от него клятву продолжить их общее дело.",
    "year": "2022",
    "rating": "9.12",
    "url": "https://remanga.org/manga/damn-reicarnation/main",
    "scraped_at": "2025-12-03 01:14:11"
  },
  {
    "title": "Ублюдок FFF-ранга",
    "description": "Пройдя через замок Владыки Демонов и победив его хозяина, герой заплатил высокую цену, теряя своих товарищей в борьбе. Его единственным желание было вернуться на землю. Вселенная и ее обитатели казались ему ничтожными. Однако вместо возможности вернуться домой, его подвиги были оценены рангом F. Теперь этому неудачнику с рангом F предстоит начать все с самого начала!",
    "year": "2019",
    "rating": "9.13",
    "url": "https://remanga.org/manga/fffclass-trashero/main",
    "scraped_at": "2025-12-03 01:14:18"
  },
  {
    "title": "Боксёр",
    "description": "Уникальный дар, перед которым выстоять не в силах никто! Это дар или проклятие – в чем его истинная природа?!",
    "year": "2019",
    "rating": "9.55",
    "url": "https://remanga.org/manga/the-boxer/main",
    "scraped_at": "2025-12-03 01:14:24"
  },
  {
    "title": "Игрок, который вернулся спустя 10 000 лет",
    "description": "Неожиданно оказавшись в адском мире, у него не осталось ничего, кроме веры и сильного стремления к жизни. Он истреблял тысячи демонов в каждом углу Преисподней, даже семь верховных герцогов Ада не смогли устоять перед ним.",
    "year": "2022",
    "rating": "9.12",
    "url": "https://remanga.org/manga/player-who-returned-10000-years-laters/main",
    "scraped_at": "2025-12-03 01:14:31"
  },
  {
    "title": "Младший сын мастера меча",
    "description": "Джин Ранкандел, младший сын самой великой семьи мечников в стране, бросив тень на Ранканделов, оказывается изгнанным из дома. Однако судьба предоставляет ему еще один шанс.",
    "year": "2022",
    "rating": "8.64",
    "url": "https://remanga.org/manga/the-younget-son-of-a-swordman/main",
    "scraped_at": "2025-12-03 01:14:38"
  },
  {
    "title": "Элисед",
    "description": "Кайден, таинственная личность, словно ниспосланная с небес в виде кометы, обнаруживает, что он находится в изможденном состоянии и решает скрыться, чтобы избежать преследования. По пути он встречает обычную дворовую кошку и, практически не раздумывая, принимает решение обосноваться в ее теле. Со Джи У, энергичный и общительный старшеклассник, пристраивает к себе этого потрепанного кота, которого он встречает на пути домой. Наш герой не только добрый, но также обладает скрытой способностью. Какой",
    "year": "2018",
    "rating": "9.60",
    "url": "https://remanga.org/manga/eleceed/main",
    "scraped_at": "2025-12-03 01:14:43"
  },
  {
    "title": "Новая жизнь убийцы богов",
    "description": "\"Если даже проклятые боги предоставили мне этот шанс, я не упущу его. Несмотря на желание умереть, я обязан их уничтожить.\" Джефир — последний выживший человек. Битва с демонами завершилась поражением, но боги даровали ему возможность вернуться на десять лет назад. Демоны, лишившие людей всего, и боги, безразлично наблюдающие за происходящим. В этот раз я не позволю вам спокойно жить и уничтожу вас",
    "year": "2021",
    "rating": "9.13",
    "url": "https://remanga.org/manga/two-new-life/main",
    "scraped_at": "2025-12-03 01:14:51"
  },
  {
    "title": "Реинкарнация тёмного магистра",
    "description": "Демон Пэк Чун Хёк, некогда великая личность в Муриме, внезапно погибает, а затем обнаруживает себя в теле старшего сына семьи Дмитрий. Он теперь находится в обличии человека, которого все считают глупцом, тем, кто всегда остается в тени своего младшего брата и кому плевать на мнение окружающих. Но теперь, в обличии Романа Дмитрия, демон не сможет вести обыденную жизнь.",
    "year": "2021",
    "rating": "9.01",
    "url": "https://remanga.org/manga/the-celestial-horse-cant-live-ordinary/main",
    "scraped_at": "2025-12-03 01:14:58"
  },
  {
    "title": "Ветролом",
    "description": "\"Ветролом\" - это драма о молодых уличных гонщиках, которые мечтают о свободе. Главный герой, Джа Хён, является сыном успешных родителей и лучшим учеником в своей школе. Весь его путь был заранее намечен родителями, которые стремились к одной цели - успешному завершению учебы. Однако влюбленный в велоспорт с самого детства, Джа Хён внезапно оказывается втянутым в мир местных гонщиков. Это заставляет героя переосмыслить приоритеты, налаживаемые родителями, и послушать свое внутреннее \"я\", ведь на ",
    "year": "2013",
    "rating": "8.79",
    "url": "https://remanga.org/manga/wind_breaker/main",
    "scraped_at": "2025-12-03 01:15:06"
  },
  {
    "title": "Ублюдок",
    "description": "\"В моем доме прячется серийный убийца!\". Сон У Джин — парень со слабым здоровьем, занимающий скромное место в школьной иерархии, но его история далека от обыденности. \"Bastard\" — веб-манхва, рассказывающая о жестоких преступлениях серийного убийцы. Мрачная рисовка и прекрасный, кровавый сюжет заставят вас прикованно следить за экраном до самого конца.",
    "year": "2014",
    "rating": "9.41",
    "url": "https://remanga.org/manga/bastard-hwang-youngchan/main",
    "scraped_at": "2025-12-03 01:15:13"
  },
  {
    "title": "Возвращение безумного демона",
    "description": "Изаха – эксцентричный боец, преданный боевым искусствам. Во время преследования сектантами, он, оказавшись в неравной схватке, решает прыгнуть с утёса. Казалось бы, всё потеряно, но, открыв глаза, он обнаруживает, что какая-то сущность предоставила ему второй шанс на жизнь. Внезапно вспыхнув, израненный Изаха оказывается в постели. Он осознает, что переместился на много лет назад, в период, когда был незаметен и никому не был нужен, в одно из самых тяжелых времен своей жизни, когда его избили за",
    "year": "2021",
    "rating": "9.60",
    "url": "https://remanga.org/manga/light-horse-regression/main",
    "scraped_at": "2025-12-03 01:15:19"
  },
  {
    "title": "Безграничный маг",
    "description": "Широн, брошенный в конюшне и выросший как простой простолюдин, оказывается особенным ребенком, обладающим врожденной проницательностью и умением читать. В один прекрасный день, отправившись в город, он сталкивается с магией, которая глубоко заинтересовала его. Возбужденный этим открытием, Широн начинает мечтать о том, чтобы стать магом. Однако его путь оказывается затрудненным из-за его социального статуса. Ему приходится столкнуться с темными сторонами этого мира задолго до того, как он достигн",
    "year": "2022",
    "rating": "9.09",
    "url": "https://remanga.org/manga/a-infinite-wizard/main",
    "scraped_at": "2025-12-03 01:15:27"
  },
  {
    "title": "Реинкарнация врача",
    "description": "Ким Джи Хун ведет жизнь неудачного хирурга, но внезапно перед ним открывается возможность начать всё сначала. Он возвращается в школьные годы, с твердым решением стать выдающимся дерматологом и заработать большие деньги!",
    "year": "2019",
    "rating": "9.32",
    "url": "https://remanga.org/manga/medical-reincarnation/main",
    "scraped_at": "2025-12-03 01:15:33"
  },
  {
    "title": "Эволюция монстров-питомцев",
    "description": "Мир пережил катастрофу, и теперь по Земле бродят монстры. Вследствие этого кризиса люди обнаружили в себе удивительные способности. Этот период ознаменовался появлением новой профессии – тренера, людей, обучающих и использующих монстров для достижения своих целей. И так начинается история Гао Пэна – амбициозного молодого человека с собственными мечтами, которому повезло родиться в золотой эпохе разведения монстров.",
    "year": "2021",
    "rating": "8.16",
    "url": "https://remanga.org/manga/gods-pet-evolution/main",
    "scraped_at": "2025-12-03 01:15:40"
  },
  {
    "title": "Мир после разрушения",
    "description": "Авторская история от создателя \"Всеведущего читателя\" о человеке, отказавшемся вернуться в прошлое.",
    "year": "2022",
    "rating": "8.72",
    "url": "https://remanga.org/manga/world-after-destrucion/main",
    "scraped_at": "2025-12-03 01:15:48"
  },
  {
    "title": "Выживая в игре за варвара",
    "description": "Ли Хан Су, главный герой, наконец-то достиг комнаты финального босса в игре \"Подземелье и камень\" после девяти лет игры.",
    "year": "2023",
    "rating": "9.73",
    "url": "https://remanga.org/manga/survive-as-a-barbarian-ingame/main",
    "scraped_at": "2025-12-03 01:15:55"
  },
  {
    "title": "От нерадивого аристократа до усердного гения",
    "description": "Юный Айрон Парейра создал свой уголок мечты, чтобы укрыться от боли трагического прошлого. Окружающие подняли его на смех, называя нерадивым аристократом. Тем не менее такое отношение не принуждало нашего героя меняться. Всё бы продолжалось в том же ключе, если бы в одном из его снов он не встретил неудачливого юношу, который тридцать семь лет обучался мастерству меча и ушел из жизни с оружием в руках.",
    "year": "2021",
    "rating": "9.24",
    "url": "https://remanga.org/manga/lazy-confucius-becomes-a-genius/main",
    "scraped_at": "2025-12-03 01:16:01"
  },
  {
    "title": "Меч разящего грома",
    "description": "В 10 лет Би Рю Ён становится сиротой, потеряв последнего родственника, своего отца.",
    "year": "2019",
    "rating": "9.03",
    "url": "https://remanga.org/manga/lightning-degree/main",
    "scraped_at": "2025-12-03 01:16:08"
  },
  {
    "title": "Это и вправду герой?",
    "description": "Никогда раньше не существовало подобных героев. Кан Хансу вместе с одноклассниками оказался в ином измерении. Все его друзья восхищались магией и новым окружением, но сам Хансу мечтал лишь о возвращении домой. Почему ему пришлось покинуть теплый, уютный дом и начать приключения в чужом мире? Даже богиня, которая призвала их, казалась бессильной и лишь пообещала вернуть Хансу домой. Однако, открыв глаза, он обнаружил себя вновь в этом мире, вокруг него не было друзей, а лишь монстры! Богиня обман",
    "year": "2022",
    "rating": "8.32",
    "url": "https://remanga.org/manga/this-is-the-real-story-of-a-hero/main",
    "scraped_at": "2025-12-03 01:16:16"
  },
  {
    "title": "Сказания о демонах и богах",
    "description": "Сильнейший заклинатель демонов, Не Ли, погиб в поединке с Мудрецом-Императором. Тем не менее его душа воссоздалась и вернулась во времени, перенося его на несколько десятилетий назад, в тело тринадцатилетнего юноши. Теперь у него есть возможность исправить все ошибки, допущенные в прошлом: защитить свой родной город от монстров, оберегать свою возлюбленную, поддерживать друзей и семью. В своем детстве Не Ли был самым слабым учеником, лишённым духовной силы, а теперь он получил шанс не только ста",
    "year": "2015",
    "rating": "6.96",
    "url": "https://remanga.org/manga/tales_of_demons_and_gods/main",
    "scraped_at": "2025-12-03 01:16:22"
  },
  {
    "title": "Убийство героя",
    "description": "Этот мир был жесток, и я отвечал ему с искренней ненавистью. Даже когда он превратился в Игру, для меня ничего не изменилось. Но встреча с Ли Сэ-Чжуном – героем, Воином и членом почитаемой гильдии, дала мне дом, товарищей и смысл жизни. Этот смысл заключался в уничтожении проклятых подземелий и завершении Игры! Я погиб от меча в спину того, кому доверял, перед вратами последнего подземелья... Теперь, вернувшись, я точно знаю, кто станет добычей \"охотничьего пса\" Ким У-Джина, что бы это ни стоило",
    "year": "2020",
    "rating": "8.53",
    "url": "https://remanga.org/manga/kill-the-hero/main",
    "scraped_at": "2025-12-03 01:16:28"
  },
  {
    "title": "Выходи замуж за моего супруга!",
    "description": "Единственная лучшая подруга и неверный муж. \nСловно этого было мало, они хладнокровно убили её, пока она боролась с раком.",
    "year": "2021",
    "rating": "9.20",
    "url": "https://remanga.org/manga/marriage-with-a-killer/main",
    "scraped_at": "2025-12-03 01:16:36"
  },
  {
    "title": "Поднятие уровня с богами",
    "description": "Хотя он был смелым и могущественным, в самом конце его ожидало лишь отчаяние. В последний момент ему предоставили новый шанс. Благодаря жертве бога времени по имени \"Хронос\" его будущее еще не было определено. Вернувшись в прошлое, он снова попытается взобраться на \"Башню\" с помощью своего уникального таланта, чтобы противостоять древнему злу, угрожающему уничтожением этого мира.",
    "year": "2021",
    "rating": "8.84",
    "url": "https://remanga.org/manga/19651-with-god-up-level/main",
    "scraped_at": "2025-12-03 01:16:43"
  },
  {
    "title": "Возвращение героя катастрофы",
    "description": "Некогда на земле существовал сильнейший. «Но... Как мы вернем того, кого сами же и убили?» «Да если бы могли, давно бы это сделали!» Несмотря на это, «Тот самый» действительно вернулся 20 лет спустя. «Чего так удивленно зыришь? Совесть мучает, а?» Вам, придуркам, я этого так просто не оставлю.",
    "year": "2021",
    "rating": "3.89",
    "url": "https://remanga.org/manga/the-a-disasterlevel-hero-has-returned/main",
    "scraped_at": "2025-12-03 01:16:49"
  },
  {
    "title": "Сильнейший пробужденный из психушки",
    "description": "Это реальность, где зловредные существа распространяют хаос. Однако, даже при их силе, они исчезают после этой странной процедуры, превращаясь в обыденные ингредиенты и домашних питомцев без какого-либо величия. Это место – психиатрическая больница \"Цинь Шань\", где таланты изобилуют, а сильные находятся в окружении. На это Линь Фань, человек, страдающий тяжёлым заболеванием, с системой, ответил: \"Я точно не псих, я обычный человек, увлекающийся культивацией. Обычно я просто касаюсь розеток, зале",
    "year": "2021",
    "rating": "8.56",
    "url": "https://remanga.org/manga/the-strongest-from-the-asylum/main",
    "scraped_at": "2025-12-03 01:16:55"
  },
  {
    "title": "Я получил предмет мифического класса",
    "description": "У меня в руках оказался единственный в мире мифический артефакт. Но является ли он моей собственностью?",
    "year": "2022",
    "rating": "8.61",
    "url": "https://remanga.org/manga/i-got-a-mythical-class-item/main",
    "scraped_at": "2025-12-03 01:17:02"
  },
  {
    "title": "От рыцаря самого низкого ранга до монарха",
    "description": "В возрасте пятнадцати лет я лишился правой руки на поле битвы, став калекой. Следующие двадцать четыре года едва ли кто-то считал, что у меня есть будущее в качестве воина. Меня отговаривали, смотрели с сочувствием, даже презирали... И в тридцать девять меня лишили второй руки и заставили спрыгнуть с утеса. Я умер, но, прежде чем уйти в мир иной, я устроил засранцу, отправившему меня на тот свет, последний подарок. Так удачно, что я вернулся в свои пятнадцать лет, прямо на тот самый боевой театр",
    "year": "2021",
    "rating": "8.89",
    "url": "https://remanga.org/manga/from-the-lowest-ranked-knight-to-monarch/main",
    "scraped_at": "2025-12-03 01:17:09"
  },
  {
    "title": "Я прокачиваюсь во сне, убивая монстров",
    "description": "В эру рассвета боевых искусств на человечество нападают монстры из других миров. Лу Шэнь, главный герой, перерождается и попадает в эту эру, где люди из-за мутации в генах раскрыли истинный потенциал человеческого тела, возведя мастерство боевых искусств в абсолют, ведь на монстров больше не действует привычное вооружение.\nОднако у Лу Шэня нет никаких талантов, он беспечно прожигает свою жизнь, играя в компьютер. И в один момент ему начинают сниться сны, где он попадает на 10 000 лет вперёд, в а",
    "year": "2023",
    "rating": "6.87",
    "url": "https://remanga.org/manga/gao-wu-landing-10000-years-into-the-future/main",
    "scraped_at": "2025-12-03 01:17:17"
  },
  {
    "title": "Моё перерождение в древо: Начало эволюции",
    "description": "После смерти Юй Цзыюй перерождается и становится… Ивой!",
    "year": "2022",
    "rating": "9.72",
    "url": "https://remanga.org/manga/evolution-frm-the-big-tree/main",
    "scraped_at": "2025-12-03 01:17:24"
  },
  {
    "title": "Логин Мурим",
    "description": "В эпоху, где охотники зарабатывают, очищая врата от монстров, Джин Тэ-Кён, низкоранговый охотник, случайно взял VR капсулу и попал в игру, чей сюжет разворачивается в мире боевых искусств. После многочисленных подъемов и падений Тэ-кён наконец смог выбраться из этого мира. Сила и навыки, которые он получил в Муриме, проявились и в реальном мире, позволяя ему зарабатывать, работая охотником. Тем не менее он решает вернуться в Мурим из-за беспокойства за своих друзей-NPC.",
    "year": "2020",
    "rating": "9.45",
    "url": "https://remanga.org/manga/murim-login/main",
    "scraped_at": "2025-12-03 01:17:30"
  },
  {
    "title": "Я становлюсь сильнее, пожирая всё на своем пути",
    "description": "Ким – международный преступник из Кореи, путешествующий по миру. После совершения различных преступлений, его ловит международная полиция и в тот момент его затягивает в неизведанный мир, наполненный монстрами. Вместо страха он видит в этом новый шанс и начинает пожирать всё, что встречается на его пути, стремясь стать сильнейшим.",
    "year": "2021",
    "rating": "7.07",
    "url": "https://remanga.org/manga/the-stronger-you-eat/main",
    "scraped_at": "2025-12-03 01:17:37"
  },
  {
    "title": "Фермерство в башне в одиночку",
    "description": "Неожиданно, в один прекрасный день в городе возникла загадочная башня. Люди решили называть ее подземельем, и несмотря на то, что внутри простирались запутанные местности с опасными монстрами, она также представляла собой землю возможностей, где хранились бесчисленные сокровища. Седжун, молодой человек, привыкший к обыденной жизни, был в восторге, когда внезапно получил приглашение в подземелье. Попав туда по приглашению, он обнаруживает себя в западной части таинственной башни, где его единстве",
    "year": "2023",
    "rating": "9.32",
    "url": "https://remanga.org/manga/farming-in-the-tower-alone/main",
    "scraped_at": "2025-12-03 01:17:44"
  },
  {
    "title": "Незначительный персонаж собственной истории",
    "description": "В каждом романе часто создается собственный уникальный мир с множеством персонажей, населяющих его. Однако, за пределами главных героев, их союзников, а также нескольких других второстепенных личностей, мы ничего не знаем о многих из них.",
    "year": "2022",
    "rating": "9.07",
    "url": "https://remanga.org/manga/extra-novel/main",
    "scraped_at": "2025-12-03 01:17:53"
  },
  {
    "title": "Моя судьба злодея",
    "description": "Гу Чангэ попадает в фэнтези-мир, где, по-классике, оказывается в шкуре главного козла отпущения.\nУдивительно, что главный герой сразу же снизыскал расположение у императрицы, чем вызвал бурю ненависти в свой адрес. К счастью, Чангэ - уважаемый человек в городе и единственное, что его спасает от кары в данной ситуации это высокий статус в обществе. Подождите-ка... а вы уже знаете, что здесь есть необычная система рангов, в которой присутствуют яркие герои всех мастей? Проанализировав события, гер",
    "year": "2021",
    "rating": "9.49",
    "url": "https://remanga.org/manga/i-dstiny-villin/main",
    "scraped_at": "2025-12-03 01:18:00"
  },
  {
    "title": "Сильнейший профессор магии",
    "description": "Став профессором в престижной академии Теон, я оказался в этом положении из-за некоторого недопонимания... или меня восприняли за кого-то другого?.. Со своими могущественными магическими способностями и навыками рыцаря, мне было не так уж сложно притвориться преподавателем, но было гораздо сложнее, чем я предполагал. Сейчас я нахожусь в затруднительной ситуации, пытаясь балансировать на двух стульях и собирая информацию. Куда же приведет меня эта опасная игра с ходьбой на краю обрыва?",
    "year": "2022",
    "rating": "8.76",
    "url": "https://remanga.org/manga/i-got-a-fake-job-at-the-acadmy/main",
    "scraped_at": "2025-12-03 01:18:08"
  },
  {
    "title": "Безграничные пассивные навыки",
    "description": "Что произойдет, если предоставить вычислительному уму возможность бесконечного приобретения пассивных навыков и поставить перед ним задачу выбраться из заключения, в которое он попал против своей воли? L.A.G. - мистическое сооружение с бесчисленными помещениями и этажами, распространяющимися вниз на бесконечное расстояние. Здесь люди вынуждены сражаться за свою жизнь, стремясь достичь самого нижнего уровня, где, предположительно, скрыты все ответы. Кроме того, L.A.G. выполняет роль системы, обес",
    "year": "2022",
    "rating": "8.93",
    "url": "https://remanga.org/manga/lag/main",
    "scraped_at": "2025-12-03 01:18:14"
  },
  {
    "title": "Как демон-император стал дворецким",
    "description": "Издревле демон-император возвышался над всеми и поэтому его титул передавался по наследству. Однажды он умер из-за предательства близкого человека. Возродившись, он потерял свои силы, но с ним остался его внутренний демон, который втягивал его в неприятности. Он замкнулся в себе. Ему пришлось стать личным дворецким старшей дочери одной важной семьи. Пройдя путь от демона-императора до дворецкого, как же ему теперь уживаться с Госпожой и демоном внутри него? Как возглавить гибнущий клан? Каким об",
    "year": "2019",
    "rating": "9.46",
    "url": "https://remanga.org/manga/how-the-demon-emperor-became-a-butler/main",
    "scraped_at": "2025-12-03 01:18:21"
  },
  {
    "title": "100-я Регрессия Игрока Максимального Уровня",
    "description": "Жизнь на Земле под угрозой. Люди в возрасте от 15 до 29 лет вынуждены участвовать в опасной игре, состоящей из двадцати раундов. Главный герой обретает возможность переживать события заново, начиная своё 100-е испытание благодаря способности к регрессии.",
    "year": "2023",
    "rating": "9.40",
    "url": "https://remanga.org/manga/the-100th-regression-of-a-maxlevel-player/main",
    "scraped_at": "2025-12-03 01:18:29"
  },
  {
    "title": "Рыцарь, проживающий один и тот же день",
    "description": "\"Ты гений\" - эти слова, услышанные им в детстве, были ядом. Энкрид мечтал стать рыцарем, но вскоре понял, что это бесполезно.\n\"Как ты собираешься стать рыцарем с такими навыками?\"",
    "year": "2024",
    "rating": "9.77",
    "url": "https://remanga.org/manga/articles-that-live-only-for-today/main",
    "scraped_at": "2025-12-03 01:18:35"
  },
  {
    "title": "Король меча",
    "description": "В момент перемещения в другой мир Рю Хан-Бин был обычным человеком, вернувшимся из армии. Оставшись в одиночестве в мире, заполненном монстрами, ему поручили задачу – стать сильнее. Однако возникла проблема с \"системой\", предназначенной для предоставления подсказок, так как она была заполнена недоработками.",
    "year": "2019",
    "rating": "4.93",
    "url": "https://remanga.org/manga/sword-king/main",
    "scraped_at": "2025-12-03 01:18:41"
  },
  {
    "title": "Инструкция по перерождению",
    "description": "Меня вызвали в этот мир, и внезапно в нём начали появляться множество монстров, создавая трудные условия для выживания. К тому же выяснилось, что мой талант оказался самым низким из всех: [Уровень таланта игрока - худший из худших.] и [Большая часть характеристик ничтожно низка.] Неважно, воин ты или маг, регрессор из будущего — я использую вас всех, чтобы выжить!",
    "year": "2021",
    "rating": "9.00",
    "url": "https://remanga.org/manga/regression-instruction/main",
    "scraped_at": "2025-12-03 01:18:49"
  },
  {
    "title": "Факультет зачистки подземелий",
    "description": "В эпоху XXI века на Земле наступили перемены из-за вторжения из иного мира, кардинально изменившего облик планеты. Подземелья, населенные монстрами, стали обыденностью, а Охотники принялись за их очистку. В центре внимания оказалась Старшая школа героев — элитное учебное заведение, где готовят лучших Охотников. Ю Ча Рён, сын бывшего лучшего Охотника Азии, сталкивается с трудностями: его отец болен и забыт, а репутация испорчена. В поисках лекарства, Ю Ча Рён занимается контрабандой, очищая Подзе",
    "year": "2022",
    "rating": "9.12",
    "url": "https://remanga.org/manga/hero-high-school-dungeon-attack-department/main",
    "scraped_at": "2025-12-03 01:18:56"
  },
  {
    "title": "Сильнейшая секта на все века",
    "description": "Сделать днищенскую секту самой могущественной всего за 100 лет? Ничего проще (и веселее)! С поддержкой супер-совершенной Системы лучших сект в мире наш главный герой должен поднять свою секту \"Железная Кость\"... или погибнуть.",
    "year": "2021",
    "rating": "9.23",
    "url": "https://remanga.org/manga/the-strongest-sect-for-all-ages/main",
    "scraped_at": "2025-12-03 01:19:02"
  },
  {
    "title": "Почтенный бессмертный Ло Вуцзи",
    "description": "Бессмертный Ло Вуцзи перерождается в современной эпохе, в тот период, когда он еще был подростком.",
    "year": "2021",
    "rating": "7.52",
    "url": "https://remanga.org/manga/xianzun-luo-wuji/main",
    "scraped_at": "2025-12-03 01:19:10"
  },
  {
    "title": "Возвращение героя максимального уровня",
    "description": "Дейви, принц небольшого королевства, обладает малой властью. Попав в кому и пережив смерть физического тела, его душа перемещается в обширную галерею душ предыдущих героев. Теперь, взяв всё в свои руки, Дейви возвращается.",
    "year": "2020",
    "rating": "8.40",
    "url": "https://remanga.org/manga/full-level-hero-is-returning/main",
    "scraped_at": "2025-12-03 01:19:16"
  },
  {
    "title": "Я основал Клуб Бессмертия",
    "description": "Лу Ли, простой и лишенный каких-либо жизненных целей работник, внезапно обретает необычные способности. Теперь он обладает возможностью замедлять и ускорять время, а самое главное - покупать и продавать продолжительность жизни. Получив новые способности, герой решает учредить престижный клуб, объединяющий бессмертных.",
    "year": "2021",
    "rating": "4.97",
    "url": "https://remanga.org/manga/club-of-the-immortals/main",
    "scraped_at": "2025-12-03 01:19:22"
  },
  {
    "title": "Великий расхититель гробниц",
    "description": "Эти древние реликвии наделяли своих обладателей уникальными силами, способными изменить их жизнь. Истории о счастливчиках, нашедших артефакты и поднявшихся на вершину успеха, разлетелись повсюду, и мир погрузился в настоящую охоту за сокровищами. Именно так я стал расхитителем гробниц.",
    "year": "2019",
    "rating": "6.24",
    "url": "https://remanga.org/manga/tomb-raider/main",
    "scraped_at": "2025-12-03 01:19:30"
  },
  {
    "title": "Я неизбежно стала вороной",
    "description": "После трагической гибели она воскресла в мире отомэ-игры... и стала вороной!.. Невероятно, что теперь я – не просто второстепенный персонаж, а пернатый создатель... Как я стремилась найти заботливого человека, готового вырастить, покормить и полюбить, и мне встретился ничего иной, как наследный принц Камут.",
    "year": "2022",
    "rating": "8.44",
    "url": "https://remanga.org/manga/if-you-do-you-become-a-crow/main",
    "scraped_at": "2025-12-03 01:19:35"
  },
  {
    "title": "Восхождение тирана",
    "description": "Tower Defense & Dungeon Offense RPG. Являясь единственным, кто успешно преодолел все трудности этой игры на максимальной сложности, меня внезапно затянуло в сам центр сражения, воплощенного в виртуальной реальности! Многие, быть может, предпочли бы смириться с поражением, но в моей натуре не лежит такая слабость. Я – игрок, не знакомый с понятием отступления, и именно я сужу себя способным подчинить всех и всё, став величайшим тираном и господином этого, мягко говоря, не самого приветливого мира",
    "year": "2022",
    "rating": "9.09",
    "url": "https://remanga.org/manga/became-a-tyrant-of-defense-games/main",
    "scraped_at": "2025-12-03 01:19:41"
  },
  {
    "title": "Существование",
    "description": "Однажды он превращается в муравья, а в следующий момент становится громадным динозавром. Это последнее возрождение существа, пережившего десятки тысяч реинкарнаций. При каждом рождении он приобретает умения всех предыдущих существ, которыми он когда-либо был. Зачем ему дана эта уникальная способность? Ли Чжа Ин, наконец, осознал: \"Моя судьба - уничтожить человечество!\".",
    "year": "2022",
    "rating": "8.59",
    "url": "https://remanga.org/manga/being/main",
    "scraped_at": "2025-12-03 01:19:48"
  },
  {
    "title": "Туториал продвинутого игрока в башне",
    "description": "Мир оказался наполнен монстрами, а появившаяся таинственная Башня стала новым вызовом. Наш главный герой стал охотником, однако, в отличие от других, не смог покинуть башню после её очистки. Прошло 12 лет с момента освобождения башни, и вот он снова вернулся!",
    "year": "2019",
    "rating": "8.55",
    "url": "https://remanga.org/manga/the-tutorial-tower-of-the-advances-player/main",
    "scraped_at": "2025-12-03 01:19:54"
  },
  {
    "title": "Герой иного мнения",
    "description": "Иногда жизнь может преподносить своеобразные сюрпризы, что диву даёшься. И это говорю я, что прожил одну жизнь демоном, а вторую человеком.",
    "year": "2020",
    "rating": "8.73",
    "url": "https://remanga.org/manga/hero-with-another-opinion/main",
    "scraped_at": "2025-12-03 01:20:00"
  },
  {
    "title": "Убить злодея",
    "description": "Кассиана лишили жизни, предъявив ложные обвинения в убийстве своего друга. Когда он, находясь на пороге смерти, думал, что это конец, его душа переселилась в тело школьника.",
    "year": "2021",
    "rating": "8.83",
    "url": "https://remanga.org/manga/villain-to-kill/main",
    "scraped_at": "2025-12-03 01:20:05"
  },
  {
    "title": "Владея Ничем",
    "description": "Ли Сун Мин, обычный школьник, оказывается в мире под названием Эрия. Несмотря на отсутствие особых способностей и сил, он выживает в этом мире в течение десятилетий, но его история оборачивается позорной смертью. Однако это не конец для него, поскольку после смерти он получает второй шанс благодаря артефакту, известному как Камень Прошлой Жизни, который возвращает его в прошлое. Несмотря на отсутствие каких-либо привилегий, он оказывается на грани выживания в мире, где многие обладают талантами ",
    "year": "2022",
    "rating": "9.23",
    "url": "https://remanga.org/manga/a-nobriner-retur/main",
    "scraped_at": "2025-12-03 01:20:11"
  },
  {
    "title": "Выживание с нуля",
    "description": "В ближайшем будущем наш мир обречен на разрушение. И только я, вернувшийся в прошлое на шесть месяцев, знаю, что конец уже близок! Теперь у меня есть шанс противостоять неизбежному и попытаться изменить будущее. Сможет ли человечество выстоять в апокалипсисе на выживание против неумолимых орд зомби?",
    "year": "2019",
    "rating": "6.01",
    "url": "https://remanga.org/manga/return-to-survive/main",
    "scraped_at": "2025-12-03 01:20:17"
  },
  {
    "title": "Реинкарнация Мага Тьмы спустя 66666 лет",
    "description": "Могущественный колдун по имени Диабло Вольфир был запечатан богом на многие века. Однако прошло 66666 лет, и теперь этот могущественный колдун вновь явился на землю!",
    "year": "2021",
    "rating": "8.45",
    "url": "https://remanga.org/manga/the-black-sorcerer-reincarnated-in-66666-years/main",
    "scraped_at": "2025-12-03 01:20:25"
  },
  {
    "title": "Становление богом",
    "description": "Луо Чжень, для того что бы спасти свою сестру Луо Янь, встал на путь изучения высшего боевого искусства «Становление Богом». Только так он сможет вернуть Луо Янь свободу. Правда, чем ближе он к своей цели, тем сложнее препятствия, появляющиеся на его пути!",
    "year": "2015",
    "rating": "8.72",
    "url": "https://remanga.org/manga/one_hundred_to_make_god/main",
    "scraped_at": "2025-12-03 01:20:32"
  },
  {
    "title": "Гениальный маг, пожирающий лекарства",
    "description": "Достигнув вершин своих магических способностей, главный герой был наказан и отправлен в виртуальный мир — огромный город по имени Валкан. В поисках выживания ему приходится устанавливать отношения с окружающими и раскрывать тайны \"закрытого мира\" с целью предотвратить наступление апокалипсиса.",
    "year": "2023",
    "rating": "8.95",
    "url": "https://remanga.org/manga/drugeating-genius/main",
    "scraped_at": "2025-12-03 01:20:39"
  },
  {
    "title": "Легендарный механик",
    "description": "Играя в \"Звёздное море\", известный бустер Хан Сяо трагически погибает и оказывается в мире этой игры, который существует уже десять лет. В новом мире он превращается в обычного НПС с системой игрока. Используя перерождение на базе противников, Хан Сяо решает выбрать класс \"механик\", надеясь вернуть свою жизнь. Обладая глубоким знанием об игровых обновлениях, Хан Сяо стремится уничтожить противников и, параллельно, создать собственную мощную армию!",
    "year": "2021",
    "rating": "8.08",
    "url": "https://remanga.org/manga/super-god-mechanic/main",
    "scraped_at": "2025-12-03 01:20:46"
  },
  {
    "title": "Супер бог зоомагазина",
    "description": "В эпоху небесных зверей сила домашних питомцев определяет все! Все мастера боевых зверей усердно трудились и постепенно улучшали силу своих питомцев. Пока не появился таинственный зоомагазин! Всего за несколько дней совершенствования скелеты низшего уровня действительно могут убить золотого дракона одним ножом?! Работающая девушка в магазине даже утверждала, что она богиня... Что касается босса Су Пина: разве это не рутинное дело по превращению милых домашних питомцев в сильнейших королевских зв",
    "year": "2022",
    "rating": "9.60",
    "url": "https://remanga.org/manga/super-god-pets-shop/main",
    "scraped_at": "2025-12-03 01:20:52"
  },
  {
    "title": "Мальчик с ружьем",
    "description": "Новый проект от известного автора Ким Карнби познакомит нас с парнем, который станет живым оружием.",
    "year": "2021",
    "rating": "9.19",
    "url": "https://remanga.org/manga/hunting-rifle-boy/main",
    "scraped_at": "2025-12-03 01:20:59"
  },
  {
    "title": "Король-рыцарь, вернувшийся с богами",
    "description": "После трехста лет охоты на демонов в ином мире, он вернулся на Землю. Однако он не вернулся в одиночестве.",
    "year": "2023",
    "rating": "8.88",
    "url": "https://remanga.org/manga/the-king-of-knights-returns-with-the-gods/main",
    "scraped_at": "2025-12-03 01:21:06"
  },
  {
    "title": "Возмездие величайшего копейщика",
    "description": "Стандартное представление о необходимости использования меча разрушило самую яркую звезду из дукской династии. Этот герой, положивший конец имперской войне, называется Джошуа Сандерс.",
    "year": "2021",
    "rating": "4.57",
    "url": "https://remanga.org/manga/regression-of-the-history-of-changi/main",
    "scraped_at": "2025-12-03 01:21:13"
  },
  {
    "title": "Прокачка в Аду",
    "description": "Кан Хёнму, парень из низших слоев общества, обрывает свои мечты о становлении охотником. Однако, когда он мечтает о быстром обогащении, он внезапно получает загадочное уведомление: \"Уровень сложности: Ад. Локация: Планета Апокалипсис\". Теперь ему предстоит улучшать свои навыки на Земле будущего, полной монстрами!",
    "year": "2021",
    "rating": "8.07",
    "url": "https://remanga.org/manga/rad-in-hell/main",
    "scraped_at": "2025-12-03 01:21:20"
  },
  {
    "title": "Отец, я не буду выходить замуж!",
    "description": "Я переродилась в теле Джубелиан Элой Флойен, злодейки из новеллы, которую я прочитала. Смерть казалась моей неизбежной участью, но не тут то было! С использованием воспоминаний из прошлой жизни я намерена избежать своего предначертанного конца!",
    "year": "2021",
    "rating": "9.21",
    "url": "https://remanga.org/manga/dad-im-not-going-to-get-married/main",
    "scraped_at": "2025-12-03 01:21:26"
  },
  {
    "title": "S-Ранг притворяющийся слабаком",
    "description": "Человечество раскрыло сущность души, известной как Эдея, и достигло её материализации.",
    "year": "2022",
    "rating": "6.97",
    "url": "https://remanga.org/manga/school-life-that-pretended-to-be-a-waste/main",
    "scraped_at": "2025-12-03 01:21:32"
  },
  {
    "title": "Свинарник",
    "description": "Протагонист обнаруживает, что он на необитаемом острове, где ему предстоит столкнуться с таинственной семьей.",
    "year": "2019",
    "rating": "9.32",
    "url": "https://remanga.org/manga/pigpen/main",
    "scraped_at": "2025-12-03 01:21:39"
  },
  {
    "title": "Смертельная мгла",
    "description": "Пожар в Каннаме лишил его родителей и ослепил. Ему оставалось видеть лишь существо по имени Ккамджан. Это Ккамджан - иллюзия или что-то большее? \"Твои раны, твои глаза и даже... твоя сила! Я способен изменить все для тебя\".",
    "year": "2019",
    "rating": "9.19",
    "url": "https://remanga.org/manga/dark-mortal/main",
    "scraped_at": "2025-12-03 01:21:46"
  },
  {
    "title": "Цивилизация мудрецов",
    "description": "Чой Сон Вун достиг наивысшего ранга в игре «Потерянный Мир», получив все игровые достижения. Впрочем, долго радоваться ему не пришлось, потому что вскоре он получил странное письмо и был призван в настоящий «Потерянный Мир», где он вступает в соревнование, чтобы стать «богом».",
    "year": "2023",
    "rating": "9.24",
    "url": "https://remanga.org/manga/the-wise-civilized-life/main",
    "scraped_at": "2025-12-03 01:21:53"
  },
  {
    "title": "Нань Хао и Шан Фэн",
    "description": "История о повседневной жизни двух школьных друзей. Моменты бывают веселые, грустные, иногда драматичные, но всегда увлекательные!",
    "year": "2019",
    "rating": "9.53",
    "url": "https://remanga.org/manga/nan-hao-and-shang-feng/main",
    "scraped_at": "2025-12-03 01:22:00"
  },
  {
    "title": "Невероятное обучение",
    "description": "Однажды, в серых и унылых буднях, перед глазами внезапно возникло уведомление: [Желаете пройти обучение?]",
    "year": "2021",
    "rating": "8.57",
    "url": "https://remanga.org/manga/tutorial-is-too-difficult/main",
    "scraped_at": "2025-12-03 01:22:08"
  },
  {
    "title": "Я - монстр",
    "description": "Данный проект без цензуры, вы тут не увидите мутантную чёрную кровь, а настоящая \"кровь/кишки/р*сп**орис*ло лицо и тд\"...",
    "year": "2023",
    "rating": "8.92",
    "url": "https://remanga.org/manga/became-an-evolving-space-monster/main",
    "scraped_at": "2025-12-03 01:22:14"
  },
  {
    "title": "Хроники Святого Демона",
    "description": "\"Только твои действия поддерживают гармонию в жизни... Именно на них тебе нужно полагаться!..\" Преемник секты Искусного Копья и его ученик Хёк Ун-Сон были застигнуты при изучении запретного Демонического искусства и впоследствии приговорены к смерти. \"Жалкие лицемеры, придерживающиеся принципов своей секты!..\" Однако, когда Хёк Ун-Сон оказался перед вратами ада, артефакт секты Искусного Копья начал излучать странный свет, одарив юношу новой жизнью. Две противоположности: секта, исповедующая толь",
    "year": "2018",
    "rating": "9.49",
    "url": "https://remanga.org/manga/chronicles-of-heavenly-demon/main",
    "scraped_at": "2025-12-03 01:22:20"
  },
  {
    "title": "Созвездие, вернувшееся из бездны",
    "description": "После тысячелетнего пребывания в аду, я вернулся, чтобы предотвратить гибель человечества.",
    "year": "2021",
    "rating": "8.36",
    "url": "https://remanga.org/manga/43828-the-constellation-from-hells/main",
    "scraped_at": "2025-12-03 01:22:28"
  },
  {
    "title": "Борьба в прямом эфире",
    "description": "Ю Хобин - обычный школьник, незаметный среди своих одноклассников, которые постоянно издеваются над ним, чувствуя свое превосходство. Все, что остается парню, - это продолжать игнорировать их, так как его жизнь уже и так полна трудностей. Однако неожиданный инцидент полностью меняет его судьбу. Случайно загруженное видео становится хайповым, и он внезапно становится знаменитым! Деньги и популярность - что может быть лучше?! Но, поскольку все произошло случайно, повторить успех первого ролика не ",
    "year": "2019",
    "rating": "8.80",
    "url": "https://remanga.org/manga/how-to-fight/main",
    "scraped_at": "2025-12-03 01:22:35"
  },
  {
    "title": "Как защитить старшего брата главной героини",
    "description": "Я переродилась в новелле 19+, где царит реверс-гарем.",
    "year": "2021",
    "rating": "9.33",
    "url": "https://remanga.org/manga/how-to-protect-the-main-heroines-brothers/main",
    "scraped_at": "2025-12-03 01:22:41"
  },
  {
    "title": "Игрок, который не может повысить уровень",
    "description": "В свои восемнадцать лет Ким Ги Кю стал Игроком и был вызван в Башню. Он уверен был, что теперь его жизнь обязательно наладится… Однако несмотря на все усилия, которые он предпринимал, и несмотря на пять лет, прошедших с того момента, его уровень так и оставался неизменным. Никто, включая самого Ким Ги Кю, не мог предположить, что его способности только начнут раскрываться и потрясут Башню до самых оснований!",
    "year": "2021",
    "rating": "2.51",
    "url": "https://remanga.org/manga/a-player-who-cant-level-up/main",
    "scraped_at": "2025-12-03 01:22:48"
  },
  {
    "title": "Путь Варвара",
    "description": "Ульрих, выдающийся воин племени каменных топоров, преодолел границы \"Небесных Гор\" и выделялся среди своих племенников. Однако, прибыв туда, он обнаружил... Людей, говорящих на непонятных языках, облаченных в доспехи, сделанные из железа!",
    "year": "2022",
    "rating": "9.68",
    "url": "https://remanga.org/manga/barbarian-ques/main",
    "scraped_at": "2025-12-03 01:22:55"
  },
  {
    "title": "Слишком сильный новичок",
    "description": "Джэджу (с кор. \"навык\" или \"талант\"), вырос в приюте, лишенном родителей, что полностью соответствовало его имени. Однажды ему стало известно, что приют переживает трудные времена и вынужден закрыться через три года. В стремлении заработать деньги Джэджу получает уведомление на своем телефоне. Там он видит видео, на котором он сам покоряет башню прямо в прямом эфире. Семь лет назад в мире внезапно возникла башня, случайным образом забирающая людей. Те, кто успешно преодолевает испытания башни, с",
    "year": "2022",
    "rating": "8.77",
    "url": "https://remanga.org/manga/newee-is-too-strong/main",
    "scraped_at": "2025-12-03 01:23:01"
  },
  {
    "title": "Друид с Сеульского вокзала",
    "description": "Пак Су Хо, проведший тысячу лет в обществе животных и обретший статус друида, пробуждается в мире, преобразившемся в арену жестокости с появлением монстров. Друид и владыка зверей, выживший в неимоверных битвах за тысячелетия, отправляется завоевывать этот новый мир. \"Теперь я — его правитель!\"",
    "year": "2021",
    "rating": "8.36",
    "url": "https://remanga.org/manga/seoul-station-druid/main",
    "scraped_at": "2025-12-03 01:23:08"
  },
  {
    "title": "Как переманить мужа на свою сторону",
    "description": "Я переселилась в Рудбекию, второстепенную антагонистку, которая в фантастическом романе погибает от рук своего собственного мужа. Чертов отец из этого мира снова начал разговор о моем партнере в политическом браке. Однако здесь появилась небольшая проблема - этим самым мужем, от рук которого мне суждено умереть, оказался именно тот, о ком идет речь! Но, несмотря на это, в первую очередь мне нужно найти способ сохранить свою жизнь. Могу ли я представиться как можно безобиднее перед жителями север",
    "year": "2021",
    "rating": "8.99",
    "url": "https://remanga.org/manga/how-to-make-my-husband-on-my-side/main",
    "scraped_at": "2025-12-03 01:23:15"
  },
  {
    "title": "Насколько же богат этот граф?!",
    "description": "На рынке измерений появился новый игрок, превосходящий всех вокруг! Человек, потерявший всё в предыдущей жизни, погибший от рук жалких наёмников и уступивший злейшему врагу... Эрн Стилгард получил новый шанс!",
    "year": "2021",
    "rating": "7.89",
    "url": "https://remanga.org/manga/lords-coins-are-not-reduced/main",
    "scraped_at": "2025-12-03 01:23:22"
  },
  {
    "title": "Я не тот, за кого меня принимают",
    "description": "Я, Деон Харт, слабый и подверженный болезням человек, у которого кровь льётся из носа, стоит испытать хоть малейший стресс. Тем не менее, меня ошибочно приняли за человека, обладающего невероятной силой. Так что теперь в демоническом царстве меня знают как Демона Арута, командира 0 отряда Короля Демонов.",
    "year": "2022",
    "rating": "9.03",
    "url": "https://remanga.org/manga/im-not-that-kind/main",
    "scraped_at": "2025-12-03 01:23:29"
  },
  {
    "title": "Во всеоружии",
    "description": "Добро пожаловать в лучшую в мире игру виртуальной реальности SATISFY. Игра настолько реалистична, что люди даже стали называть ее «вторым миром». Здесь «живет и Грид» – неудачник по жизни, тратящий все деньги на игры и забивший на социализацию. Однажды в рамках задания он находит легендарный артефакт, продав который мог бы закрыть все свои долги и распрощаться с жизнью затворника. Только изначальный квест вдруг сменяется на новый, а из игры выйти не получается…",
    "year": "2020",
    "rating": "3.72",
    "url": "https://remanga.org/manga/overgeared--/main",
    "scraped_at": "2025-12-03 01:23:34"
  },
  {
    "title": "Величайший младший сын в истории рода маркиза",
    "description": "Джек Валлантье, младший сын прославленного рода маркиза, жил, не проявляя особого интереса к семейным делам, пока не узнал, что его любимая сестра погибла, став бессмысленной жертвой ради их рода. Эта трагедия превратила его в безжалостное орудие мести, и вскоре Джек стал настоящим чудовищем на пороге ада, разрушив империю Тулкан, которая властвовала над континентом. Он встретил свою смерть, исполнив жестокую месть, но судьба даровала ему второй шанс. Вернувшись в свои четырнадцать, Джек решает ",
    "year": "2021",
    "rating": "5.20",
    "url": "https://remanga.org/manga/youngest-son-of-the-marquis/main",
    "scraped_at": "2025-12-03 01:23:41"
  },
  {
    "title": "О моём перерождении в слизь",
    "description": "На улице произошло нападение на 37-летнего японского холостяка, и его зарезали.",
    "year": "2015",
    "rating": "9.23",
    "url": "https://remanga.org/manga/regarding_reincarnated_to_slime/main",
    "scraped_at": "2025-12-03 01:23:48"
  },
  {
    "title": "Некромант - я катастрофа",
    "description": "Игра обретает реальность, правила этого нового мира изменяются, и человечество вступает в эпоху перемен профессий.",
    "year": "2023",
    "rating": "5.48",
    "url": "https://remanga.org/manga/necromancer-i-am-the-disaster/main",
    "scraped_at": "2025-12-03 01:23:55"
  },
  {
    "title": "Я злой бог",
    "description": "Среди всех королевств появился самый храбрый и привлекательный злой бог в истории! Безупречный красавец Се Янь оказался запертым в логове лисицы. Чтобы избежать гибели, он отправился в путешествие между различными царствами. Встретившись с сыном Божьим и столкнувшись с конфедерацией Ян И, он...",
    "year": "2019",
    "rating": "8.77",
    "url": "https://remanga.org/manga/im-an-evil-god/main",
    "scraped_at": "2025-12-03 01:24:01"
  },
  {
    "title": "Искатель подземелий",
    "description": "Дзюмпэй Такэда, старшеклассник, всегда был знаком с Норико Тацуми и хулиганом Кидо Сётой. Внезапно, в ходе обычных издевательств над Дзюмпэем, все они оказались перенесенными в иной мир по призыву некоего \"Бога\". Вместо того чтобы обладать могуществом Героев, выясняется, что характеристики Дзюмпэя даже ниже, чем у простого крестьянина. Втянутый в смертельный лабиринт и преданный единственной личности, в которую он верил, он отправляется на поиски возможности мести.",
    "year": "2016",
    "rating": "7.79",
    "url": "https://remanga.org/manga/the_dungeon_seeker/main",
    "scraped_at": "2025-12-03 01:24:07"
  },
  {
    "title": "Ванпанчмен",
    "description": "Широко известное выражение утверждает: \"Всегда найдется тот, кто сильнее\". Но что, если достичь высот, где даже равных по силе не найти? Обычный парень по имени Сайтама, потерявший работу и столкнувшийся с отказами на других рабочих местах, решает следовать путем героя. После интенсивных тренировок и суровых сражений наш герой мастерски овладевает своим телом и узнает, что такое настоящая сила. Но, к сожалению, это сопровождается потерей волос. Видимо, за силу нужно платить. Вроде бы все должно ",
    "year": "2011",
    "rating": "9.61",
    "url": "https://remanga.org/manga/one_punch_man/main",
    "scraped_at": "2025-12-03 01:24:15"
  },
  {
    "title": "Мой сольный бесконечный рост",
    "description": "От студии, создавшей «Поднятие Уровня в одиночку», «Возвращение героя уровня катастрофы»!",
    "year": "2022",
    "rating": "8.00",
    "url": "https://remanga.org/manga/im-alone-the-trait-grows-infinitely/main",
    "scraped_at": "2025-12-03 01:24:23"
  },
  {
    "title": "S-ранги, Которых Я Воспитал",
    "description": "Охотник F-ранга и, к тому же, старший брат, который даже не в силах догнать своего великолепного младшего брата, уже достигшего S-ранга. Пройдя через разрушение своей жизни и даже повредив жизнь своего младшего брата, я получил еще один шанс, вернувшись на пять лет назад. Мое следующее решение было следующим: \"Я стану 'идеальным воспитателем'\". Таким образом, вместо того, чтобы оставаться средним охотником, я решил тихо поддерживать тех, кто более способен. И хотя такие S-ранги, кажется, немного",
    "year": "2021",
    "rating": "8.67",
    "url": "https://remanga.org/manga/sclasses-i-grew-up-wit/main",
    "scraped_at": "2025-12-03 01:24:30"
  },
  {
    "title": "Руководство по выживанию в Академии",
    "description": "В любимой игре мне выпал посредственный персонаж-злодей. Я бы не хотел в его роли стремиться к чему-то и предпочёл бы вести спокойную жизнь, но в этом мире выживание требует знатных усилий. Поэтому я, третьесортный злодей, собираюсь дожить до конца истории, совершив то, с чем не справился главный герой.",
    "year": "2023",
    "rating": "9.76",
    "url": "https://remanga.org/manga/survive-at-the-academy/main",
    "scraped_at": "2025-12-03 01:24:38"
  },
  {
    "title": "Жрец порчи",
    "description": "Я воспользовался читами, чтобы получить особый класс в игре. Однако, как только нажал кнопку запуска, я стал персонажем «Жрец порчи» и оказался внутри игрового мира!",
    "year": "2023",
    "rating": "9.15",
    "url": "https://remanga.org/manga/priest-of-decay/main",
    "scraped_at": "2025-12-03 01:24:46"
  }
]